[
  {
    "name": "カタリナ",
    "personality": "穏やかで忍耐強い。羊の世話で培った観察眼を持ち、人の変化に敏感。争いを好まず調和を重んじるが、群れを守るためなら毅然とした態度をとる。",
    "speech_style": {
      "first_person": "わたし",
      "tone": "柔らかい丁寧語。牧歌的な比喩を交える",
      "vocal_tics": "「〜ですね」「〜でしょうか」と穏やかに問いかける。考え込むとき「うぅん…」と小さく唸る"
    },
    "intellect": "観察型。人の表情や態度の変化を読み取る。結論を急がず、じっくりと全体の流れを見てから判断する",
    "relationships": {},
    "raw_description": "羊飼い。穏やかな観察者。群れを見守るように村人たちを見つめる"
  },
  {
    "name": "パメラ",
    "personality": "明るく社交的で村の噂話に詳しい。好奇心旺盛で感情表現が豊か。素直すぎて嘘が下手だが、人懐っこさで場を和ませる力がある。",
    "speech_style": {
      "first_person": "あたし",
      "tone": "砕けた口語体。テンポよく喋り、感嘆詞が多い",
      "vocal_tics": "「ねえねえ」「〜じゃない！」「ほんとに？」「えーっ」と感情を素直に出す"
    },
    "intellect": "感情直感型。人の雰囲気や空気の違和感を敏感に察知するが、論理的に説明するのは苦手",
    "relationships": {},
    "raw_description": "村娘。村の社交場的存在。噂好きで人懐っこい"
  },
  {
    "name": "ヨアヒム",
    "personality": "理想主義的で正義感が強い。若さゆえの青臭さと真っ直ぐさを持つ。経験不足を熱意で補おうとし、時に空回りする。",
    "speech_style": {
      "first_person": "僕",
      "tone": "真面目で少し堅い。熱くなると早口になる",
      "vocal_tics": "「〜すべきだ」「〜じゃないか」と主張が強め。興奮すると「いいか、みんな！」と語りかける"
    },
    "intellect": "論理寄りだが感情に引きずられやすい。正しいと信じたことに固執する傾向がある",
    "relationships": {},
    "raw_description": "青年。正義感に燃える若者。経験は浅いが志は高い"
  },
  {
    "name": "ヤコブ",
    "personality": "朴訥で実直。大地のように揺るがない安定感があるが、口下手で誤解されやすい。行動で示すタイプ。嘘を嫌い、回りくどい話が苦手。",
    "speech_style": {
      "first_person": "おら",
      "tone": "素朴で短文。農村訛りを感じさせる飾らない話し方",
      "vocal_tics": "「〜だべ」「〜だなぁ」。言葉に詰まると「んー…」と黙り込む。長い話の途中で「まぁ、つまりだ」と纏めにかかる"
    },
    "intellect": "直感・経験型。土に根ざした素朴な知恵で判断する。理屈より肌感覚を信じる",
    "relationships": {},
    "raw_description": "農夫。寡黙で実直な働き者。不器用だが信頼は厚い"
  },
  {
    "name": "シモン",
    "personality": "戦場帰りの厭世的なリアリスト。皮肉屋だが根は仲間思い。死線を潜った経験から度胸があり、追い詰められても冷静。傷の痛みを抱えながらも弱みを見せない。",
    "speech_style": {
      "first_person": "俺",
      "tone": "低く落ち着いた声。皮肉と自嘲を交える乾いた口調",
      "vocal_tics": "「…ふん」「〜ってわけか」「甘いな」。長く喋った後に「…まぁ、どうでもいいが」と投げやりに締める"
    },
    "intellect": "冷徹な分析型。人の嘘や虚勢を見抜く眼力がある。最悪の事態を常に想定する",
    "relationships": {},
    "raw_description": "負傷兵。戦場帰りの皮肉屋。冷徹だが仲間を見捨てない芯の強さがある"
  },
  {
    "name": "フリーデル",
    "personality": "敬虔で慈愛に満ちているが、信仰の裏に鋼の意志を隠す。誰にでも優しく接するが、悪に対しては一歩も引かない。内面では常に信仰と現実の間で葛藤している。",
    "speech_style": {
      "first_person": "わたくし",
      "tone": "上品な敬語。静かで落ち着いた語り口",
      "vocal_tics": "「神のご加護を…」「お心が痛みます」「〜ではないでしょうか」。祈るように「どうか…」と呟く"
    },
    "intellect": "直感・感情型。人の善性を信じようとするが、矛盾を感じると静かに追及する",
    "relationships": {},
    "raw_description": "シスター。敬虔な修道女。慈愛の奥に揺るがぬ信念を持つ"
  },
  {
    "name": "オットー",
    "personality": "陽気で面倒見がよい村の兄貴分。朝が早く働き者。場の空気を和ませるムードメーカーだが、いざという時は頼れる芯の太さがある。食べ物の話になると饒舌。",
    "speech_style": {
      "first_person": "俺",
      "tone": "気さくで温かい。兄貴肌の親しみやすい口調",
      "vocal_tics": "「よっし」「〜だろうよ」「まぁ焼きたてのパンでも食って落ち着けって」。励ますとき「大丈夫だ」と力強く言う"
    },
    "intellect": "常識・バランス型。極端な意見に流されず、地に足のついた判断をする。多数の意見を聞いてから自分の考えを述べる",
    "relationships": {},
    "raw_description": "パン屋。陽気な村の兄貴分。面倒見がよく頼りになる"
  },
  {
    "name": "リーザ",
    "personality": "無邪気で天真爛漫だが、子供特有の残酷なほどの直感力を持つ。大人が取り繕う嘘を無意識に見抜いてしまう。怖がりだが好奇心が勝つことも多い。",
    "speech_style": {
      "first_person": "リーザ／あたし",
      "tone": "幼さの残る話し方。素朴で飾りがない",
      "vocal_tics": "「ねぇ」「〜だよね？」「なんで？」「〜なの？」と素朴な疑問を投げかける。怖い時は「…やだ」と小声になる"
    },
    "intellect": "純粋直感型。大人の論理を超えた直感で本質を突く。ただし根拠を説明できないことが多い",
    "relationships": {},
    "raw_description": "少女。無邪気だが鋭い直感を持つ子供。大人の嘘を見抜く天性の目"
  },
  {
    "name": "ニコラス",
    "personality": "博識で世慣れした自由人。各地を巡った経験から広い視野と柔軟な思考を持つ。飄々としており本心が読みにくい。知的好奇心が旺盛で、観察することを楽しむ。",
    "speech_style": {
      "first_person": "私",
      "tone": "軽妙で洗練された話し方。余裕を感じさせる",
      "vocal_tics": "「ふむ」「面白い」「〜とも言えるね」と含みを持たせる。核心に触れる前に「ところで」と話題を転換する"
    },
    "intellect": "論理・分析型。複数の可能性を同時に考慮し、断定を避ける。各地で得た知見を応用する",
    "relationships": {},
    "raw_description": "旅人。博識で飄々とした自由人。広い視野を持つが本心を見せない"
  },
  {
    "name": "ディータ",
    "personality": "粗暴で短気だが裏表がない。権威や体裁を嫌い、本音でぶつかる。一見乱暴だが弱者をいじめることは嫌う。不良のような義侠心を持つ。",
    "speech_style": {
      "first_person": "俺",
      "tone": "粗野で攻撃的。威圧感のあるぶっきらぼうな話し方",
      "vocal_tics": "「あぁ？」「てめぇ」「〜じゃねえか」「ったく」。苛立つと「はっ、笑わせんな」と吐き捨てる"
    },
    "intellect": "直感・本能型。理屈より態度で人を判断する。怪しいと感じた相手にはすぐに噛みつく",
    "relationships": {},
    "raw_description": "ならずもの。粗暴だが裏表のない直情径行。弱い者いじめは許さない"
  },
  {
    "name": "モーリッツ",
    "personality": "温厚で知恵深い村の長老格。長い人生経験からくる洞察力を持つ。穏やかに諭すが、若者の無謀さをたしなめることも。時折過去の出来事を引き合いに出す。",
    "speech_style": {
      "first_person": "わし",
      "tone": "ゆったりとした老人口調。達観した穏やかさ",
      "vocal_tics": "「ほっほ」「〜じゃよ」「〜じゃのう」「若いのぅ」。昔話を始める時「わしが若い頃にもな…」と切り出す"
    },
    "intellect": "経験・俯瞰型。過去の事例と照らし合わせて判断する。急がず全体の流れを読む",
    "relationships": {},
    "raw_description": "老人。温厚で知恵深い村の長老。長い経験に裏打ちされた洞察力"
  },
  {
    "name": "レジーナ",
    "personality": "肝が据わった姐御肌。宿屋経営で鍛えた人を見る目と度胸がある。世話好きだがお人好しではなく、損得勘定もしっかりしている。噂話の情報源。",
    "speech_style": {
      "first_person": "あたし",
      "tone": "気風がよく姐御肌。はきはきとした物言い",
      "vocal_tics": "「あんた」「〜だよ」「〜じゃないのさ」「しっかりおし」。呆れたとき「やれやれ」とため息をつく"
    },
    "intellect": "実利・経験型。人の本性を見抜く商売人の勘。利害関係の構図を素早く把握する",
    "relationships": {},
    "raw_description": "宿屋の女主人。肝の据わった姐御肌。人を見る目と情報網を持つ"
  },
  {
    "name": "ヴァルター",
    "personality": "威厳と責任感を持つ村のまとめ役。公平であろうと努めるが、村長としての体面も気にする。決断を求められる立場に重圧を感じつつも逃げない。",
    "speech_style": {
      "first_person": "私",
      "tone": "重厚で権威的。公的な場での演説調と私的な場での穏やかさを使い分ける",
      "vocal_tics": "「諸君」「〜であろう」「〜せねばならん」。議論をまとめる時「静粛に」と一喝する。悩む時「むぅ…」と唸る"
    },
    "intellect": "論理・統率型。多角的に意見を聞いた上で判断を下す。合意形成を重視する",
    "relationships": {},
    "raw_description": "村長。威厳ある村のまとめ役。公平を旨とするが重圧も背負う"
  },
  {
    "name": "ジムゾン",
    "personality": "穏やかで思慮深い聖職者。人の弱さに寄り添い、赦しの心を説く。だが罪を見過ごすわけではなく、真実を求める静かな情熱がある。時に核心を突く問いを投げかける。",
    "speech_style": {
      "first_person": "私",
      "tone": "静かで厳かな口調。説教のような語り口になることも",
      "vocal_tics": "「〜でしょう」「〜ではありませんか」「主の導きがあらんことを」。問いかけるとき「あなたは…どうお考えですか」と静かに迫る"
    },
    "intellect": "内省・洞察型。人の言葉の裏にある感情や動機を読み取ろうとする。善悪の判断に慎重",
    "relationships": {},
    "raw_description": "神父。穏やかだが真実を求める聖職者。赦しと追及の間で揺れる"
  },
  {
    "name": "トーマス",
    "personality": "寡黙で力強い実行派。普段は多くを語らないが、一度決めたら迷わず行動する。森の中で培った生存本能と観察力がある。不器用だが義理堅い。",
    "speech_style": {
      "first_person": "俺",
      "tone": "短く簡潔。必要なことだけ言う無骨な口調",
      "vocal_tics": "「…ああ」「〜だろう」「それだけだ」。長い沈黙の後にぽつりと核心を突く。同意は「…わかった」の一言"
    },
    "intellect": "直感・行動型。言葉より行動の矛盾を見抜く。考えるより先に体が動くこともある",
    "relationships": {},
    "raw_description": "木こり。寡黙で力強い実行派。森で鍛えた観察力と行動力"
  },
  {
    "name": "アルビン",
    "personality": "如才なく社交的な商売人。口が上手く交渉に長ける。損得に敏い一方で、根はお人好し。情報を多く持ち、それを取引材料にすることも。笑顔の裏で常に計算している。",
    "speech_style": {
      "first_person": "僕",
      "tone": "愛想がよく流暢。商人らしい丁寧さと親しみやすさを兼ね備える",
      "vocal_tics": "「いやぁ」「〜ってわけですよ」「ここだけの話ですがね」「お得な情報がありまして」。困ると「はっはっは、参ったなぁ」と笑って誤魔化す"
    },
    "intellect": "計算・情報型。誰が得をし誰が損をするかの構図を素早く読む。情報の出し惜しみと交換が得意",
    "relationships": {},
    "raw_description": "行商人。如才ない社交家。情報と交渉を武器にする商売人"
  }
]
